const govData: Record<string, string> = {
  'По телевизору сказали, что теперь никакие документы не требуются для получения паспорта':
    'Обязательным условием для оформления документов на получение идентификационной карты и ОГП является наличие ПИН и регистрации адреса заявителя в АИС «АСБ». Поэтому, при неточностях или отсутствии данных в ЕГРН, требуется пройти процедуру регистрации или исправления некорректных данных в ЕГРН, для чего могут потребовать дополнительные документы. Идентификационная карта выдается гражданам КР!',
  'Я ранее сдавал биометрические данные, я еще раз должен пройти биометрическую регистрацию?':
    'Нет, при оформлении идентификационной карты сканируются папиллярные узоры двух пальцев для осуществления сверки по базе биометрических данных.При отсутствии у заявителя указательных пальцев (пальца) рук производится сканирование отпечатков имеющихся пальцев рук. В случае отсутствия в базе биометрических данных отпечатков пальцев рук осуществляется сбор отпечатков пальцев рук в соответствии с законодательством Кыргызской Республики в сфере биометрической регистрации граждан Кыргызской Республики.',
  'При изменении ФИО, нужно ли менять паспорт?':
    'Да. При изменении ФИО, любой паспорт (1994/2004/2006/2017) подлежит замене.',
  'В случае утраты, порчи паспорта 2004 г.о. (ID-карт) и перемены ФИО и т.д. получение паспорта платное?':
    'Стоимость идентификационной карты по ссылке: https://grs.gov.kg/ru/eid/price/',
  'При смене места жительства, нужно ли менять идентификационную карту?':
    'Нет, не нужно. При изменении места жительства в системе данные автоматически обновляются в центральной базе данных.',
  'При изменении семейного положения, нужно ли менять новый паспорт?':
    'При изменении семейного положения менять идентификационную карту не нужно (если при этом не изменялись ФИО). Необходимо обновить семейный статус на чипе, обратившись в ЦОН или ОПВРР.',
  'Есть ли прием заявок на срочное оформление паспорта?':
    'При отсутствии биометрических данных в базе прием заявлений на срочное оформление не допускается!',
  'В получении ОГП несовершеннолетнему ребенку, биометрическая регистрация в АИС Паспорт требуется?':
    'Нет, биометрическая регистрация требуется для оформления идентификационной карты по достижению 16-летнего возраста.',
  'Я не хочу указывать свою национальность, возможно ли это?':
    'Да, возможно. Национальность (этническая принадлежность), также как места жительства и семейное положение записывается в чипе. Национальность записывается (или не записывается) в чип идентификационной карты по Вашему личному желанию.',
};

export default govData;