export const markers = [
    {
        id: 1,
        name: "ЦОН Ленинского района",
        address: "4 бул. Молодой Гвардии, Бишкек",
        phone: "0 312 986 192",
        lat: 42.86898400343084,
        lng: 74.57409629038119
    },
    {
        id: 2,
        name: "ЦОН Аламединского района и ОСД",
        address: "29 ул. Нуркамал, Бишкек",
        phone: "0 555 533 669",
        lat: 42.88019388906398,
        lng: 74.67866776133195
    },
    {
        id: 3,
        name: "ЦОН Октябрьского района",
        address: "VMJH+3CH, ул. Калинина, Бишкек",
        phone: "-",
        lat: 42.814921123156566,
        lng: 74.63295144780732
    },
    {
        id: 4,
        name: "ЦОН-6 (паспортный стол, ЗАГС)",
        address: "г. Шопоков, ул. Фрунзе, 25, 25, Шопоков",
        phone: "-",
        lat: 42.861953922316694,
        lng: 74.33633791402775
    },
    {
        id: 5,
        name: "ЦОН - 4 ЦОП",
        address: "152 ул. Ибраимова, Бишкек",
        phone: "0 312 986 192",
        lat: 42.88552322862658,
        lng: 74.61597043248595
    },
    {
        id: 6,
        name: "Центр Обслуживания Населения 2",
        address: "ул. чокон валиханова, 2, Бишкек",
        phone: "-",
        lat: 42.85873860561839,
        lng: 74.67770050429526
    },
    {
        id: 7,
        name: "ЦОН Ленинского района",
        address: "ул. Дооронбека Садырбаева, 107",
        phone: "-",
        lat: 42.84425070425271,
        lng: 74.55975304507447
    }
];